{"inkVersion":18,"root":[[["done",{"#f":7,"#n":"g-0"}],null],"done",{"toesinsand":["^Whether the sun had been warming it all day and it burns when you stand still for more than one second, or it's cold and wet from the sea, at first the sand always tickles your feet a little. Tiny little rocks, and a lot of them. You'll keep finding them in your shoes long after your holidays are over. And in your hair, in the pockets of your jacket, in your bag. In the insides of your ears even, if you decide to lie down, your eyes closed, and listen to the sounds of the sea (See: Exhibit 1.7. ???).","\n","end",{"#f":3}],"firstflowers":["^You had put your winter boots away already. They’re in the back of the closet now, waiting for the next time you walk on a frozen lake (See: Exhibit 1.2. Walking on a frozen lake). Today the sun woke you up even earlier than yesterday (See: Exhibit 2.5. The sun hitting your face in the morning). You're strolling down a street with a name you can't ever remember: maybe you're running late for a bus, maybe you're about to meet someone who makes you smile, maybe you have no particular destination, or maybe it doesn't matter. Then you spot them. Hiding in the blades of grass, the first flowers of this spring.","\n","end",{"#f":3}],"crushingice":["^The air smells misty now (Related: Exhibit 4.5. Mist on the meadow). It's late autumn and everything is preparing for a winter's sleep. You can feel the world yawn gently. The puddles, remnants of the autumn downpours, have started to freeze overnight. Sometimes you step on them intentionally – you must look so weird from a distance, dancing across the street like that. The thin layer of ice on top of the puddles cracks under your feet like a broken phone's screen.","\n","end",{"#f":3}],"dandelion":["^They bloomed only a couple nights ago. The whole field was full of yellow flowers that smelled sweet and sticky. Now their soft heads are full of seeds that fly away with every breath of a stronger wind. You pick one up carefully and gently blow, watching the seeds float away like tiny parachutes. Some people believe that they will carry your wishes with the wind.","\n","end",{"#f":3}],"clovers":["^You’re not supersticious - you wouldn’t change your path if a black cat crossed it (Related: Exhibit 2.5. Feeling a cat purr under your hand). But it’s always nice to find a clover with four leaves instead of three. Maybe you like the surprise of it, maybe it makes you feel unique - like you’re the chosen one. You pick the clover that had picked you, and place it between the pages of this book you had grabbed from the library. It will dry there between 136 and 137 and you will probably forget to take it out. Then someone else can find it and feel unique - that is, if they like the book enough to reach page 136.","\n","end",{"#f":3}],"leaves":["^“Are you a sunshine person or a shade person?”, asks a friend as you enter a park. “Half and half”, you reply: you like to hide your face from the sun, but not the legs. So that’s what you do. You lie down in the shadow of a tree, letting your bare feet warm up in the sun. Look up now and you’ll notice the vibrant kind of green that doesn’t exist anywhere else, except if you watch leaves from under a tree in the summertime. Before your eyes manage to catch focus, it looks a little bit like a swarm of fireflies.","\n","end",{"#f":3}],"#f":3}],"listDefs":{}}